Revit 2027 API
DebugTabBindingFailures Properties
The BuiltInFailures.DebugTabBindingFailures type exposes the following members.
Properties
Name | Description
OptionValueOutOfRange |  Value out of range for Options enum.
Top
See Also
Reference
BuiltInFailures.DebugTabBindingFailures Class
Autodesk.Revit.DB Namespace